<section class="section">
    <div class="container">
        <div class="section__title">
            <h2>Обо мне</h2>
        </div>
        <div class="about">
            <div class="about__photo">
                <img src="images/yulia.png" alt="">
            </div>
            <div class="about__text">
                <p>Привет. Меня зовут Юлия, мне 45 лет. Я <strong>сертифицированный фитнес-нутрициолог</strong> и коуч по здоровому образу жизни. Автор гидов по уходу за волосами, составлению рациона и выбору продуктов, которые делают жизнь лучше.</p>
                <p>После рождения первого ребёнка в 2009 году я увлеклась здоровым и осознанным питанием. Я начала изучать это направление, и в итоге получила сертификат нутрициолога, пройдя обучение в <strong>«Ассоциации Профессионалов Фитнеса FPA»</strong></p>
                <p>В 2021 году прошла обучение трихологии и получила диплом космецевтика в Академии косметологии и эстетической медицины. В 2025 году прошла обучение и получила <strong>диплом «Технолога разработчика косметической продукции»</strong></p>
            </div>
        </div>
    </div>
</section>